Repository: hitoshi-gosen/Exercise20240328
Catalog: Exercise20240328/Localizable.xcstrings
Source language: en
Languages: ja

source: Description
ja: 説明文

# followers
source: Follower Count
ja: フォロワー数

# following
source: Following Count
ja: フォロイー数

source: Full Name
ja: フルネーム

# language
source: Dev Language
ja: 開発言語

# na
source: (Unknown)
ja: （不明）

source: Name
ja: 名前

source: Repos
ja: リポジトリ

# stars
source: Star Count
ja: スター数

source: User Detail
ja: ユーザー詳細

# userListViewTitle
source: Users
ja: ユーザー一覧
